import random

def random_citatnik():
    rand = random.randint(1, 10)
    if rand == 1:
        citata = "Неважно кто ты по жизни, важно кто ты по поступкам! ☝️😈🤙"; return citata
    elif rand == 2:
        citata = "Семь раз отпей, один раз отлей! ☝️😈🤙"; return citata
    elif rand == 3:
        citata = 'Если выбот стоит между "да" или "нет" - выбирай "да"!\nПотому что "нет" - пидора ответ! ☝️😈🤙'; return citata
    elif rand == 4:
        citata = "Если волк молчит, то лучше его не перебивать! ☝️😈🤙"; return citata
    elif rand == 5:
        citata = "Лучше посрать и опоздать, чем прийти вовремя и обосраться! ☝️😈🤙"; return citata
    elif rand == 6:
        citata = "Как ртом сказал! ☝️😈🤙"; return citata
    elif rand == 7:
        citata = "Если для меня сегодня сегодня, но для вас сегодня не сегодня, то для меня сегодня не сегодня, а иначе если для меня и для вас сегодня сегодня, то и для меня, и для вас сегодня сегодня! ☝️😈🤙"; return citata
    elif rand == 8:
        citata = "Обосрался, помылся и забыл! ☝️😈🤙"; return citata
    elif rand == 9:
        citata = "На педалях пяточки, еду на девяточке! ☝️😈🤙"; return citata
    elif rand == 10:
        citata = "Живи, люби, кради, гуляй. Купи весь мир, потом отдай. Всегда лишь помни вещь одну - братву на телок не меняй! ☝️😈🤙"; return citata

